INSERT INTO seas.member (id, point, created_at, updated_at, email, member_id, nickname, pwd)
VALUES (2, 100, '2024-01-26 17:48:42.560187', '2024-01-26 17:48:42.560187', 'toast2@test.com', 'toast2', '토스트2', '핫도그2'),
       (3, 200, '2024-01-26 17:48:42.560187', '2024-01-26 17:48:42.560187', 'toast3@test.com', 'toast3', '토스트3', '핫도그3'),
       (4, 400, '2024-01-26 17:48:42.560187', '2024-01-26 17:48:42.560187', 'toast4@test.com', 'toast4', '토스트4', '핫도그4'),
       (5, 400, '2024-01-27 17:48:42.560187', '2024-01-27 17:48:42.560187', 'toast5@test.com', 'toast5', '토스트5', '핫도그5'),
       (6, 800, '2024-01-26 17:48:42.560187', '2024-01-26 17:48:42.560187', 'toast6@test.com', 'toast6', '토스트6', '핫도그6');